[
  {
    "url": "https://www.croquepousse.com/substrat-culture-hydroponique/",
    "titre": "Quel substrat utiliser pour la culture hydroponique?",
    "sections": {
      "INTRO": "Sommaire En hydroponie on n’utilise pas de sol. On a pourtant besoin de soutenir la plante tout au long de sa croissance et de lui permettre d’absorber les nutriments dont elle elle a besoin pour pousser. C’est le rôle du substrat. Il existe différents types de substrats utilisables en hydroponie. Vous pouvez choisir entre la fibre de coco, les perles d’argile, la laine de roche ou encore la perlite, pour citer les plus populaires. Chacun à ses avantages et inconvénients quant à ses capacités de rétention des nutriments et de l’oxygène, son niveau de pH ou encore son impact sur l’environnement. Les critères pour choisir le bon substrat Il est important de considérer les propriétés physiques du substrat comme sa porosité, sa capacité de rétention en eau, sa texture ou encore son pH pour bien choisir lequel utiliser. Le choix du substrat dépend aussi du type de système hydroponique que vous utilisez et des plantes que vous souhaitez cultiver. Enfin, certains substrats ont plus ou moins d’impact sur l’environnement, ce qui peut aussi être un critère de choix. La porosité du substrat Le substrat doit laisser passer l’air et l’eau , ne pas être trop compact pour que la plante puisse respirer et que les nutriments puissent circuler et atteindre facilement les racines. Cela permet d’éviter qu’elles ne pourrissent. C’est d’autant plus vrai pour les systèmes hydroponiques passifs, comme Kratky , dans lesquels il n’y a pas de pompe pour envoyer de l’oxygène. La capacité de rétention en eau Les substrats n’offrent pas tous la même capacité de rétention de l’eau. La fibre de coco par exemple retient énormément l’eau, ce qui est un problème pour les systèmes hydroponiques comme Kratky ou DWC . Flower 80070 Coco Substrat Universel en Fibres de Coco 9 l Composez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires Si le substrat est en permanence saturé d’eau, il va devenir un environnement propice aux moisissures et au développement des algues . Une solution pour améliorer le drainage peut être de mélanger différents substrats. A lire aussi Tableaux pH et EC en hydroponie Par exemple associer la fibre de coco et la perlite permet d’éviter les problèmes liés à l’excès d’eau et offre une meilleure aération au niveau des racines. Le niveau de pH Il est préférable que le pH du substrat soit neutre afin de ne pas avoir d’influence sur celui de la solution nutritive. Aussi, le fait que le substrat soit neutre augmente la disponibilité des nutriments présents dans la solution. La plupart des substrats de culture proposés dans le commerce ayant un pH neutre, ce n’est pas le critère le plus difficile à appliquer. La texture du substrat Les substrats peuvent avoir des textures et des aspects très différents, ce qui va les rendre plus ou moins adaptés à l’usage que vous souhaitez en faire. Les billes d’argile vont être plus grosses que la plupart des autres substrats, tandis que la perlite va être beaucoup plus fine. La fibre de coco va avoir une texture fibreuse, tout comme la laine de roche. Dans des systèmes passifs comme DWC ou Kratky, vous pouvez utiliser sans problème les billes d’argile, ce qui n’est pas le cas dans un système hydroponique NFT. En effet, un système NFT fait circuler la solution nutritive. Celle-ci ne va pas assez imprégner les billes d’argile et la plante ne recevra pas assez de nutriments. La taille de la plante Une plante qui va devenir volumineuse en poussant a bien sûr besoin d’un substrat de culture qui la maintienne. Pas question qu’un matin vous retrouviez votre plante déracinée ! Un pied de tomate et une laitue n’ont pas les mêmes besoins. La laine de roche sera appropriée pour la laitue ou les herbes aromatiques et pas pour la tomate ou le poivron, qui seront mieux maintenus dans un substrat comme les billes d’argile ou la fibre de coco. Les aspects environnementaux Les substrats de culture hydroponique n’ont pas tous le même impact sur l’environnement. Certains sont plus écologiques que d’autres, et c’est peut-être un aspect qui peut influencer votre choix. Certains substrats comme la laine de roche demandent beaucoup de ressources pour être fabriqués, d’autres comme la fibre de coco ont un impact sur l’environnement plus faible. On peut aussi considérer qu’un substrat réutilisable sera plus écologique car il générera moins de déchets. C’est le cas par exemple des billes d’argile que vous pouvez réutiliser indéfiniment. Nous verrons dans la suite l’impact environnemental de chaque substrat de culture. A lire aussi Glossaire de l'hydroponie Les différents types de substrats hydroponiques La fibre de coco La fibre de coco est un sous-produit de l’industrie de la noix de coco. Elle est fabriquée à partir de l’enveloppe fibreuse brune qui entoure les noix de coco. On trempe les coques de noix de coco dans l’eau pour que l’enveloppe ramollisse et se détache. Ensuite on les sèche pendant une longue période avant de les conditionner puis de les transformer pour prendre leur donner leur forme définitive. La fibre de coco existe sous forme de briques compressées, de pastilles ou encore de sacs. Avantages de la fibre de coco Très bonne rétention de l’eau, elle peut absorber 10 fois son poids en eau (ce qui peut aussi être un inconvénient) pH neutre Elle ne se décompose pas et vous pouvez la réutiliser plusieurs fois Produit écologique puisqu’il provient d’une ressource naturelle réutilisable et qu’on n’y a apporté aucun traitement chimique Peu appréciée par les insectes Action fongicide Convient pour tous les systèmes hydroponiques Inconvénients de la fibre de coco Retient énormément l’eau, ce qui peut entrainer un pourrissement des racines. La solution est d’ajouter un autre substrat trainant comme la perlite. Besoin de la réhydrater avant de l’utiliser si elle est vendue sous forme compressée BeGreat Pastille Coco Semis, Lot de 50, Fibre Naturelle, 16.5x12.5x9cm, Idéal Jardinage, Couleur Nature 1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde. 9,99 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires Les cubes de germination Ce sont des cubes composés de matière organique très pratiques à utiliser . A lire aussi L’électro-conductivité (EC) en hydroponie Ils se présentent sous la forme de bouchons et sont livrés déjà humidifiés, donc prêts à être utilisés dès leur sortie de l’emballage. Ils sont percés en leur centre, ce qui permet de placer directement une graine ou une pousse. Un cube de germination « Root Riot » Leur structure spongieuse et aérée est idéale pour la germination des graines et l’enracinement. Dès que les racines sont visibles, vous pouvez installer les cubes dans votre système hydroponique, dans de la fibre de coco ou des billes d’argile. Promo ROOT RIOT - Plateau de 24 cubes - Growth Technology Constitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs. 14,14 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires La laine de roche La laine de roche est très utilisée en hydroponie, surtout dans sa version industrielle. On la fabrique en chauffant de la roche à des températures extrêmes jusqu’à ce qu’elle fonde et permette d’obtenir une matière fibreuse. On compresse ensuite les fibres  pour donner l’aspect final de la laine de roche, sous forme de cubes ou autre. La laine de roche pour l’hydroponie se vend sous forme de cubes, de bouchons ou de plaque de cubes détachables. Les cubes ou les bouchons sont la plupart du temps déjà percés, ce qui permet de placer facilement les graines ou les plantules. Les inconvénients de la laine de roche sont cependant nombreux. Retrouvez-les ci-dessous pour vous aider à faire votre choix. Avantages de la laine de roche Bonne rétention en haut Utilisation facile, notamment pour faire germer les graines Inconvénients de la laine de roche Son pH est souvent élevé, ce qui nécessite de l’ajuster avant utilisation en la trempant dans une solution acide. Malgré ça, le pH peut tout de même fluctuer par la suite. Elle n’est pas biodégradable et difficilement réutilisable La laine de roche n’est pas écologique : même si elle est fabriquée à partie de matériaux naturels, le processus de fabrication nécessite d’énorme quantités d’énergie Plateau de 150 bouchons de laine de roche GRODAN 22,91 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires Les billes d’argile Les billes d’argiles sont fabriquées en chauffant de l’argile pour former des billes légères et poreuses. Leur forme permet un bon équilibre entre l’eau et l’oxygène, ce qui empêche la plante de manquer d’eau ou au contraire de se noyer. Les billes d’argiles sont bien adaptées pour les systèmes hydroponiques comme DWC ou NFT mais pas pour les systèmes Ebb & Flow à cause de leur poids et de leurs capacités de drainage importantes. Avantages des billes d’argiles Facile à se procurer, on en trouve dans toutes les jardineries et les supermarchés à certains moments de l’année Réutilisables à l’infini (les nettoyer entre chaque culture) pH neutre Inconvénients des billes d’argiles Drainage important. Vous pouvez mélanger les billes d’argiles avec d’autres substrats comme la fibre de coco pour améliorer la rétention d’eau. Leur poids est conséquent si elles sont utilisées dans des systèmes hydroponiques de grande taille Issues de l’exploitation des ressources naturelles (mines) RUNADI Or Brun, Billes d'argile, paillage, 4 litres, 4 L Un rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique 17,90 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires La perlite La perlite est créée en soufflant du « verre volcanique », ce qui donne un matériau extrêmement léger et poreux. Cette porosité permet une bonne rétention de l’oxygène. Sa légèreté fait que la perlite s’utilise rarement seule mais plutôt en complément d’autres substrats comme la fibre de coco, à laquelle elle apporte un meilleur drainage de l’eau. Avantages de la perlite Très légère Bonne rétention de l’oxygène Inconvénients de la perlite Trop légère pour qu’on l’utilise seule Issues de l’exploitation des ressources naturelles (mines) Rédigé par David, passionné d'hydroponie et de jardinage urbain Curieux et passionné de nature depuis l’enfance, j’ai toujours aimé faire pousser toutes sortes de plantes. L’hydroponie, avec son esprit DIY et ses nombreuses possibilités, m’a ouvert de nouveaux horizons. Sur ce site, je vous livre mes astuces pour que vous puissiez, vous aussi, cultiver et récolter avec plaisir !\nSommaire En hydroponie on n’utilise pas de sol. On a pourtant besoin de soutenir la plante tout au long de sa croissance et de lui permettre d’absorber les nutriments dont elle elle a besoin pour pousser. C’est le rôle du substrat. Il existe différents types de substrats utilisables en hydroponie. Vous pouvez choisir entre la fibre de coco, les perles d’argile, la laine de roche ou encore la perlite, pour citer les plus populaires. Chacun à ses avantages et inconvénients quant à ses capacités de rétention des nutriments et de l’oxygène, son niveau de pH ou encore son impact sur l’environnement. Les critères pour choisir le bon substrat Il est important de considérer les propriétés physiques du substrat comme sa porosité, sa capacité de rétention en eau, sa texture ou encore son pH pour bien choisir lequel utiliser. Le choix du substrat dépend aussi du type de système hydroponique que vous utilisez et des plantes que vous souhaitez cultiver. Enfin, certains substrats ont plus ou moins d’impact sur l’environnement, ce qui peut aussi être un critère de choix. La porosité du substrat Le substrat doit laisser passer l’air et l’eau , ne pas être trop compact pour que la plante puisse respirer et que les nutriments puissent circuler et atteindre facilement les racines. Cela permet d’éviter qu’elles ne pourrissent. C’est d’autant plus vrai pour les systèmes hydroponiques passifs, comme Kratky , dans lesquels il n’y a pas de pompe pour envoyer de l’oxygène. La capacité de rétention en eau Les substrats n’offrent pas tous la même capacité de rétention de l’eau. La fibre de coco par exemple retient énormément l’eau, ce qui est un problème pour les systèmes hydroponiques comme Kratky ou DWC . Flower 80070 Coco Substrat Universel en Fibres de Coco 9 l Composez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires Si le substrat est en permanence saturé d’eau, il va devenir un environnement propice aux moisissures et au développement des algues . Une solution pour améliorer le drainage peut être de mélanger différents substrats. A lire aussi Tableaux pH et EC en hydroponie Par exemple associer la fibre de coco et la perlite permet d’éviter les problèmes liés à l’excès d’eau et offre une meilleure aération au niveau des racines. Le niveau de pH Il est préférable que le pH du substrat soit neutre afin de ne pas avoir d’influence sur celui de la solution nutritive. Aussi, le fait que le substrat soit neutre augmente la disponibilité des nutriments présents dans la solution. La plupart des substrats de culture proposés dans le commerce ayant un pH neutre, ce n’est pas le critère le plus difficile à appliquer. La texture du substrat Les substrats peuvent avoir des textures et des aspects très différents, ce qui va les rendre plus ou moins adaptés à l’usage que vous souhaitez en faire. Les billes d’argile vont être plus grosses que la plupart des autres substrats, tandis que la perlite va être beaucoup plus fine. La fibre de coco va avoir une texture fibreuse, tout comme la laine de roche. Dans des systèmes passifs comme DWC ou Kratky, vous pouvez utiliser sans problème les billes d’argile, ce qui n’est pas le cas dans un système hydroponique NFT. En effet, un système NFT fait circuler la solution nutritive. Celle-ci ne va pas assez imprégner les billes d’argile et la plante ne recevra pas assez de nutriments. La taille de la plante Une plante qui va devenir volumineuse en poussant a bien sûr besoin d’un substrat de culture qui la maintienne. Pas question qu’un matin vous retrouviez votre plante déracinée ! Un pied de tomate et une laitue n’ont pas les mêmes besoins. La laine de roche sera appropriée pour la laitue ou les herbes aromatiques et pas pour la tomate ou le poivron, qui seront mieux maintenus dans un substrat comme les billes d’argile ou la fibre de coco. Les aspects environnementaux Les substrats de culture hydroponique n’ont pas tous le même impact sur l’environnement. Certains sont plus écologiques que d’autres, et c’est peut-être un aspect qui peut influencer votre choix. Certains substrats comme la laine de roche demandent beaucoup de ressources pour être fabriqués, d’autres comme la fibre de coco ont un impact sur l’environnement plus faible. On peut aussi considérer qu’un substrat réutilisable sera plus écologique car il générera moins de déchets. C’est le cas par exemple des billes d’argile que vous pouvez réutiliser indéfiniment. Nous verrons dans la suite l’impact environnemental de chaque substrat de culture. A lire aussi Glossaire de l'hydroponie Les différents types de substrats hydroponiques La fibre de coco La fibre de coco est un sous-produit de l’industrie de la noix de coco. Elle est fabriquée à partir de l’enveloppe fibreuse brune qui entoure les noix de coco. On trempe les coques de noix de coco dans l’eau pour que l’enveloppe ramollisse et se détache. Ensuite on les sèche pendant une longue période avant de les conditionner puis de les transformer pour prendre leur donner leur forme définitive. La fibre de coco existe sous forme de briques compressées, de pastilles ou encore de sacs. Avantages de la fibre de coco Très bonne rétention de l’eau, elle peut absorber 10 fois son poids en eau (ce qui peut aussi être un inconvénient) pH neutre Elle ne se décompose pas et vous pouvez la réutiliser plusieurs fois Produit écologique puisqu’il provient d’une ressource naturelle réutilisable et qu’on n’y a apporté aucun traitement chimique Peu appréciée par les insectes Action fongicide Convient pour tous les systèmes hydroponiques Inconvénients de la fibre de coco Retient énormément l’eau, ce qui peut entrainer un pourrissement des racines. La solution est d’ajouter un autre substrat trainant comme la perlite. Besoin de la réhydrater avant de l’utiliser si elle est vendue sous forme compressée BeGreat Pastille Coco Semis, Lot de 50, Fibre Naturelle, 16.5x12.5x9cm, Idéal Jardinage, Couleur Nature 1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde. 9,99 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires Les cubes de germination Ce sont des cubes composés de matière organique très pratiques à utiliser . A lire aussi L’électro-conductivité (EC) en hydroponie Ils se présentent sous la forme de bouchons et sont livrés déjà humidifiés, donc prêts à être utilisés dès leur sortie de l’emballage. Ils sont percés en leur centre, ce qui permet de placer directement une graine ou une pousse. Un cube de germination « Root Riot » Leur structure spongieuse et aérée est idéale pour la germination des graines et l’enracinement. Dès que les racines sont visibles, vous pouvez installer les cubes dans votre système hydroponique, dans de la fibre de coco ou des billes d’argile. Promo ROOT RIOT - Plateau de 24 cubes - Growth Technology Constitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs. 14,14 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires La laine de roche La laine de roche est très utilisée en hydroponie, surtout dans sa version industrielle. On la fabrique en chauffant de la roche à des températures extrêmes jusqu’à ce qu’elle fonde et permette d’obtenir une matière fibreuse. On compresse ensuite les fibres  pour donner l’aspect final de la laine de roche, sous forme de cubes ou autre. La laine de roche pour l’hydroponie se vend sous forme de cubes, de bouchons ou de plaque de cubes détachables. Les cubes ou les bouchons sont la plupart du temps déjà percés, ce qui permet de placer facilement les graines ou les plantules. Les inconvénients de la laine de roche sont cependant nombreux. Retrouvez-les ci-dessous pour vous aider à faire votre choix. Avantages de la laine de roche Bonne rétention en haut Utilisation facile, notamment pour faire germer les graines Inconvénients de la laine de roche Son pH est souvent élevé, ce qui nécessite de l’ajuster avant utilisation en la trempant dans une solution acide. Malgré ça, le pH peut tout de même fluctuer par la suite. Elle n’est pas biodégradable et difficilement réutilisable La laine de roche n’est pas écologique : même si elle est fabriquée à partie de matériaux naturels, le processus de fabrication nécessite d’énorme quantités d’énergie Plateau de 150 bouchons de laine de roche GRODAN 22,91 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires Les billes d’argile Les billes d’argiles sont fabriquées en chauffant de l’argile pour former des billes légères et poreuses. Leur forme permet un bon équilibre entre l’eau et l’oxygène, ce qui empêche la plante de manquer d’eau ou au contraire de se noyer. Les billes d’argiles sont bien adaptées pour les systèmes hydroponiques comme DWC ou NFT mais pas pour les systèmes Ebb & Flow à cause de leur poids et de leurs capacités de drainage importantes. Avantages des billes d’argiles Facile à se procurer, on en trouve dans toutes les jardineries et les supermarchés à certains moments de l’année Réutilisables à l’infini (les nettoyer entre chaque culture) pH neutre Inconvénients des billes d’argiles Drainage important. Vous pouvez mélanger les billes d’argiles avec d’autres substrats comme la fibre de coco pour améliorer la rétention d’eau. Leur poids est conséquent si elles sont utilisées dans des systèmes hydroponiques de grande taille Issues de l’exploitation des ressources naturelles (mines) RUNADI Or Brun, Billes d'argile, paillage, 4 litres, 4 L Un rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique 17,90 EUR Acheter sur Amazon Dernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires La perlite La perlite est créée en soufflant du « verre volcanique », ce qui donne un matériau extrêmement léger et poreux. Cette porosité permet une bonne rétention de l’oxygène. Sa légèreté fait que la perlite s’utilise rarement seule mais plutôt en complément d’autres substrats comme la fibre de coco, à laquelle elle apporte un meilleur drainage de l’eau. Avantages de la perlite Très légère Bonne rétention de l’oxygène Inconvénients de la perlite Trop légère pour qu’on l’utilise seule Issues de l’exploitation des ressources naturelles (mines)\nSommaire\nSommaire\nSommaire\nEn hydroponie on n’utilise pas de sol. On a pourtant besoin de soutenir la plante tout au long de sa croissance et de lui permettre d’absorber les nutriments dont elle elle a besoin pour pousser.\nC’est le rôle du substrat.\nIl existe différents types de substrats utilisables en hydroponie. Vous pouvez choisir entre la fibre de coco, les perles d’argile, la laine de roche ou encore la perlite, pour citer les plus populaires. Chacun à ses avantages et inconvénients quant à ses capacités de rétention des nutriments et de l’oxygène, son niveau de pH ou encore son impact sur l’environnement.",
      "Les critères pour choisir le bon substrat": "Il est important de considérer les propriétés physiques du substrat comme sa porosité, sa capacité de rétention en eau, sa texture ou encore son pH pour bien choisir lequel utiliser.\nLe choix du substrat dépend aussi du type de système hydroponique que vous utilisez et des plantes que vous souhaitez cultiver.\nEnfin, certains substrats ont plus ou moins d’impact sur l’environnement, ce qui peut aussi être un critère de choix.",
      "La porosité du substrat": "Le substrat doit laisser passer l’air et l’eau , ne pas être trop compact pour que la plante puisse respirer et que les nutriments puissent circuler et atteindre facilement les racines.\nCela permet d’éviter qu’elles ne pourrissent.\nC’est d’autant plus vrai pour les systèmes hydroponiques passifs, comme Kratky , dans lesquels il n’y a pas de pompe pour envoyer de l’oxygène.",
      "La capacité de rétention en eau": "Les substrats n’offrent pas tous la même capacité de rétention de l’eau.\nLa fibre de coco par exemple retient énormément l’eau, ce qui est un problème pour les systèmes hydroponiques comme Kratky ou DWC .\nFlower 80070 Coco Substrat Universel en Fibres de Coco 9 l Composez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres Acheter sur Amazon\nFlower 80070 Coco Substrat Universel en Fibres de Coco 9 l Composez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres Acheter sur Amazon\nFlower 80070 Coco Substrat Universel en Fibres de Coco 9 l Composez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres\nComposez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres\nComposez vous même votre propre texte et créez ainsi votre propre tampon personnalisé – 3 lignes maximum – taille de l’impression 38 x 14 mm 100 % Naturel Permet l'aération et moelleux 9 Litres\nAcheter sur Amazon\nDernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires\nSi le substrat est en permanence saturé d’eau, il va devenir un environnement propice aux moisissures et au développement des algues .\nUne solution pour améliorer le drainage peut être de mélanger différents substrats.\nA lire aussi Tableaux pH et EC en hydroponie\nA lire aussi Tableaux pH et EC en hydroponie\nPar exemple associer la fibre de coco et la perlite permet d’éviter les problèmes liés à l’excès d’eau et offre une meilleure aération au niveau des racines.",
      "Le niveau de pH": "Il est préférable que le pH du substrat soit neutre afin de ne pas avoir d’influence sur celui de la solution nutritive.\nAussi, le fait que le substrat soit neutre augmente la disponibilité des nutriments présents dans la solution.\nLa plupart des substrats de culture proposés dans le commerce ayant un pH neutre, ce n’est pas le critère le plus difficile à appliquer.",
      "La texture du substrat": "Les substrats peuvent avoir des textures et des aspects très différents, ce qui va les rendre plus ou moins adaptés à l’usage que vous souhaitez en faire.\nLes billes d’argile vont être plus grosses que la plupart des autres substrats, tandis que la perlite va être beaucoup plus fine.\nLa fibre de coco va avoir une texture fibreuse, tout comme la laine de roche.\nDans des systèmes passifs comme DWC ou Kratky, vous pouvez utiliser sans problème les billes d’argile, ce qui n’est pas le cas dans un système hydroponique NFT.\nEn effet, un système NFT fait circuler la solution nutritive. Celle-ci ne va pas assez imprégner les billes d’argile et la plante ne recevra pas assez de nutriments.",
      "La taille de la plante": "Une plante qui va devenir volumineuse en poussant a bien sûr besoin d’un substrat de culture qui la maintienne.\nPas question qu’un matin vous retrouviez votre plante déracinée !\nUn pied de tomate et une laitue n’ont pas les mêmes besoins.\nLa laine de roche sera appropriée pour la laitue ou les herbes aromatiques et pas pour la tomate ou le poivron, qui seront mieux maintenus dans un substrat comme les billes d’argile ou la fibre de coco.",
      "Les aspects environnementaux": "Les substrats de culture hydroponique n’ont pas tous le même impact sur l’environnement.\nCertains sont plus écologiques que d’autres, et c’est peut-être un aspect qui peut influencer votre choix.\nCertains substrats comme la laine de roche demandent beaucoup de ressources pour être fabriqués, d’autres comme la fibre de coco ont un impact sur l’environnement plus faible.\nOn peut aussi considérer qu’un substrat réutilisable sera plus écologique car il générera moins de déchets. C’est le cas par exemple des billes d’argile que vous pouvez réutiliser indéfiniment.\nNous verrons dans la suite l’impact environnemental de chaque substrat de culture.\nA lire aussi Glossaire de l'hydroponie\nA lire aussi Glossaire de l'hydroponie",
      "Les différents types de substrats hydroponiques": "",
      "La fibre de coco": "La fibre de coco est un sous-produit de l’industrie de la noix de coco.\nElle est fabriquée à partir de l’enveloppe fibreuse brune qui entoure les noix de coco.\nOn trempe les coques de noix de coco dans l’eau pour que l’enveloppe ramollisse et se détache.\nEnsuite on les sèche pendant une longue période avant de les conditionner puis de les transformer pour prendre leur donner leur forme définitive.\nLa fibre de coco existe sous forme de briques compressées, de pastilles ou encore de sacs.",
      "Avantages de la fibre de coco": "Très bonne rétention de l’eau, elle peut absorber 10 fois son poids en eau (ce qui peut aussi être un inconvénient) pH neutre Elle ne se décompose pas et vous pouvez la réutiliser plusieurs fois Produit écologique puisqu’il provient d’une ressource naturelle réutilisable et qu’on n’y a apporté aucun traitement chimique Peu appréciée par les insectes Action fongicide Convient pour tous les systèmes hydroponiques",
      "Inconvénients de la fibre de coco": "Retient énormément l’eau, ce qui peut entrainer un pourrissement des racines. La solution est d’ajouter un autre substrat trainant comme la perlite. Besoin de la réhydrater avant de l’utiliser si elle est vendue sous forme compressée\nBeGreat Pastille Coco Semis, Lot de 50, Fibre Naturelle, 16.5x12.5x9cm, Idéal Jardinage, Couleur Nature 1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde. 9,99 EUR Acheter sur Amazon\nBeGreat Pastille Coco Semis, Lot de 50, Fibre Naturelle, 16.5x12.5x9cm, Idéal Jardinage, Couleur Nature 1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde. 9,99 EUR Acheter sur Amazon\nBeGreat Pastille Coco Semis, Lot de 50, Fibre Naturelle, 16.5x12.5x9cm, Idéal Jardinage, Couleur Nature 1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde.\n1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde.\n1. Ensemble de qualité: Profitez d'une expérience de bien-être avec notre set de 4 Schröpfgläser en verre durable. 2. Dimensions idéales: Chaque verre mesure 20x18x18 cm, adapté à diverses zones corporelles. 3. Matériau supérieur: Verre transparent robuste pour une utilisation hygiénique et durable. 4. Utilisation simplifiée: Facile à manier, notre set est conçu pour une thérapie efficace à domicile. 5. Bien-être quotidien: Intégrez le Schröpfen dans votre routine pour une relaxation profonde.\n9,99 EUR Acheter sur Amazon\n9,99 EUR\nDernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires",
      "Les cubes de germination": "Ce sont des cubes composés de matière organique très pratiques à utiliser .\nA lire aussi L’électro-conductivité (EC) en hydroponie\nA lire aussi L’électro-conductivité (EC) en hydroponie\nIls se présentent sous la forme de bouchons et sont livrés déjà humidifiés, donc prêts à être utilisés dès leur sortie de l’emballage.\nIls sont percés en leur centre, ce qui permet de placer directement une graine ou une pousse.\nUn cube de germination « Root Riot »\nLeur structure spongieuse et aérée est idéale pour la germination des graines et l’enracinement.\nDès que les racines sont visibles, vous pouvez installer les cubes dans votre système hydroponique, dans de la fibre de coco ou des billes d’argile.\nPromo ROOT RIOT - Plateau de 24 cubes - Growth Technology Constitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs. 14,14 EUR Acheter sur Amazon\nPromo ROOT RIOT - Plateau de 24 cubes - Growth Technology Constitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs. 14,14 EUR Acheter sur Amazon\nROOT RIOT - Plateau de 24 cubes - Growth Technology Constitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs.\nConstitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs.\nConstitués de matière organique fertilisante, ces nouveaux semis ont une texture spongieuse qui maintient le parfait rapport air/eau pour une croissance racinaire saine et rapide. Convient à la fois aux boutures et aux graines, Root Riot surpasse constamment les supports de culture alternatifs.\n14,14 EUR Acheter sur Amazon\n14,14 EUR\nDernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires",
      "La laine de roche": "La laine de roche est très utilisée en hydroponie, surtout dans sa version industrielle.\nOn la fabrique en chauffant de la roche à des températures extrêmes jusqu’à ce qu’elle fonde et permette d’obtenir une matière fibreuse.\nOn compresse ensuite les fibres  pour donner l’aspect final de la laine de roche, sous forme de cubes ou autre.\nLa laine de roche pour l’hydroponie se vend sous forme de cubes, de bouchons ou de plaque de cubes détachables.\nLes cubes ou les bouchons sont la plupart du temps déjà percés, ce qui permet de placer facilement les graines ou les plantules.\nLes inconvénients de la laine de roche sont cependant nombreux. Retrouvez-les ci-dessous pour vous aider à faire votre choix.",
      "Avantages de la laine de roche": "Bonne rétention en haut Utilisation facile, notamment pour faire germer les graines",
      "Inconvénients de la laine de roche": "Son pH est souvent élevé, ce qui nécessite de l’ajuster avant utilisation en la trempant dans une solution acide. Malgré ça, le pH peut tout de même fluctuer par la suite. Elle n’est pas biodégradable et difficilement réutilisable La laine de roche n’est pas écologique : même si elle est fabriquée à partie de matériaux naturels, le processus de fabrication nécessite d’énorme quantités d’énergie\nPlateau de 150 bouchons de laine de roche GRODAN 22,91 EUR Acheter sur Amazon\nPlateau de 150 bouchons de laine de roche GRODAN 22,91 EUR Acheter sur Amazon\nPlateau de 150 bouchons de laine de roche GRODAN\n22,91 EUR Acheter sur Amazon\n22,91 EUR\nDernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires",
      "Les billes d’argile": "Les billes d’argiles sont fabriquées en chauffant de l’argile pour former des billes légères et poreuses.\nLeur forme permet un bon équilibre entre l’eau et l’oxygène, ce qui empêche la plante de manquer d’eau ou au contraire de se noyer.\nLes billes d’argiles sont bien adaptées pour les systèmes hydroponiques comme DWC ou NFT mais pas pour les systèmes Ebb & Flow à cause de leur poids et de leurs capacités de drainage importantes.",
      "Avantages des billes d’argiles": "Facile à se procurer, on en trouve dans toutes les jardineries et les supermarchés à certains moments de l’année Réutilisables à l’infini (les nettoyer entre chaque culture) pH neutre",
      "Inconvénients des billes d’argiles": "Drainage important. Vous pouvez mélanger les billes d’argiles avec d’autres substrats comme la fibre de coco pour améliorer la rétention d’eau. Leur poids est conséquent si elles sont utilisées dans des systèmes hydroponiques de grande taille Issues de l’exploitation des ressources naturelles (mines)\nRUNADI Or Brun, Billes d'argile, paillage, 4 litres, 4 L Un rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique 17,90 EUR Acheter sur Amazon\nRUNADI Or Brun, Billes d'argile, paillage, 4 litres, 4 L Un rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique 17,90 EUR Acheter sur Amazon\nRUNADI Or Brun, Billes d'argile, paillage, 4 litres, 4 L Un rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique\nUn rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique\nUn rendu traditionnel et intemporel ! En couche au fond des jardinières, bacs, pots, les billes d'argile favoriseront le bon drainage pour que les racines des plantes aient le bon niveau d'humidité et se développent durablement Assure le drainage au fond des pots et jardinières Aèrent et drainent les substrats en mélange avec les terreaux Utilisable en agriculture Biologique\n17,90 EUR Acheter sur Amazon\n17,90 EUR\nDernière mise à jour le 2025-10-13 / Liens affiliés / Images de l'API Amazon Partenaires",
      "La perlite": "La perlite est créée en soufflant du « verre volcanique », ce qui donne un matériau extrêmement léger et poreux.\nCette porosité permet une bonne rétention de l’oxygène.\nSa légèreté fait que la perlite s’utilise rarement seule mais plutôt en complément d’autres substrats comme la fibre de coco, à laquelle elle apporte un meilleur drainage de l’eau.",
      "Avantages de la perlite": "Très légère Bonne rétention de l’oxygène",
      "Inconvénients de la perlite": "Trop légère pour qu’on l’utilise seule Issues de l’exploitation des ressources naturelles (mines)\nRédigé par David, passionné d'hydroponie et de jardinage urbain Curieux et passionné de nature depuis l’enfance, j’ai toujours aimé faire pousser toutes sortes de plantes. L’hydroponie, avec son esprit DIY et ses nombreuses possibilités, m’a ouvert de nouveaux horizons. Sur ce site, je vous livre mes astuces pour que vous puissiez, vous aussi, cultiver et récolter avec plaisir !\nRédigé par David, passionné d'hydroponie et de jardinage urbain Curieux et passionné de nature depuis l’enfance, j’ai toujours aimé faire pousser toutes sortes de plantes. L’hydroponie, avec son esprit DIY et ses nombreuses possibilités, m’a ouvert de nouveaux horizons. Sur ce site, je vous livre mes astuces pour que vous puissiez, vous aussi, cultiver et récolter avec plaisir !\nRédigé par David, passionné d'hydroponie et de jardinage urbain Curieux et passionné de nature depuis l’enfance, j’ai toujours aimé faire pousser toutes sortes de plantes. L’hydroponie, avec son esprit DIY et ses nombreuses possibilités, m’a ouvert de nouveaux horizons. Sur ce site, je vous livre mes astuces pour que vous puissiez, vous aussi, cultiver et récolter avec plaisir !\nRédigé par David, passionné d'hydroponie et de jardinage urbain Curieux et passionné de nature depuis l’enfance, j’ai toujours aimé faire pousser toutes sortes de plantes. L’hydroponie, avec son esprit DIY et ses nombreuses possibilités, m’a ouvert de nouveaux horizons. Sur ce site, je vous livre mes astuces pour que vous puissiez, vous aussi, cultiver et récolter avec plaisir !\nRédigé par David, passionné d'hydroponie et de jardinage urbain\nCurieux et passionné de nature depuis l’enfance, j’ai toujours aimé faire pousser toutes sortes de plantes. L’hydroponie, avec son esprit DIY et ses nombreuses possibilités, m’a ouvert de nouveaux horizons. Sur ce site, je vous livre mes astuces pour que vous puissiez, vous aussi, cultiver et récolter avec plaisir !\nLaisser un commentaire Annuler la réponse\nLaisser un commentaire Annuler la réponse\nLaisser un commentaire Annuler la réponse",
      "Laisser un commentaire Annuler la réponse": ""
    },
    "hash": "0b91a461b7731334005444e5da16a31c"
  }
]